Repository: AtomsDevs/Atoms
Catalog: po/*.po
Languages: de, fr, it_it, nl, pt_br, ta

source: Atoms
fr: Atomes
pt_br: Átomos
ta: அணுக்கள்

source: Manage Chroot and Containers.
ta: ச்ரூட் மற்றும் கொள்கலன்களை எளிதாக நிர்வகிக்கலாம்.

source: No description
de: Keine Beschreibung
fr: Aucune description
it_it: Nessuna descrizione
nl: Geen beschrijving
pt_br: Sem descrição
ta: விளக்கம் இல்லை

source: Updated translations
ta: புதுப்பிக்கப்பட்ட மொழிபெயர்ப்புகள்

source: Fix Create new atom button
ta: புதிய அணுவை உருவாக்கும் பொத்தான் சரி செய்யப்பட்டது

source: Apx distrobox support
ta: Apx distrobox ஆதரவு

source: Updated to atoms-core 1.1.1
ta: atoms-core 1.1.1 க்கு புதுப்பிக்கப்பட்டது

source: Toggle update date in list
de: Update-Datum in der Liste anzeigen/ausblenden
fr: Bascule de la date de mise à jour dans la liste
it_it: Attiva/disattiva la data di aggiornamento nella lista
nl: Updatedatum in lijst omschakelen
pt_br: Alternar data de atualização na lista
ta: பட்டியலில் புதுப்பிப்பு தேதியை நிலைமாற்று

source: Toggle the update date in list of atoms.
de: Update-Datum in der Atoms-Liste anzeigen/ausblenden
fr: Bascule de la date de mise à jour dans la liste des atomes.
it_it: Attiva/disattiva la data di aggiornamento nella lista di atoms.
nl: Schakelt de updatedatum om in de atoms-lijst.
pt_br: Alternar a data de atualização na lista de átomos
ta: அணுக்களின் பட்டியலில் புதுப்பித்த தேதியை நிலைமாற்று.

source: Toggle Distrobox integration
de: Distrobox-Integration ein-/ausschalten
fr: Bascule de l’intégration Distrobox
it_it: Attiva/disattiva l'integrazione con Distrobox
nl: Distrobox-integratie omschakelen
pt_br: Alternar integração com Distrobox
ta: டிஸ்ட்ரோபாக்ஸ் ஒருங்கிணைப்பை நிலைமாற்று

source: List and handle Distrobox containers as atoms.
de: Distrobox-Container als Atoms behandeln.
fr: Lister et gérer les conteneurs Distrobox comme des Atomes.
it_it: Elenca e gestisci i container Distrobox come atomi.
nl: Behandelt Distobox-containers als atoms en geeft deze weer in de lijst.
pt_br: Listar e gerenciar containers do Distrobox como átomos
ta: டிஸ்ட்ரோபாக்ஸ் கொள்கலன்களை பட்டியலிட்டு அணுக்களாக கையாளவும்.

source: translator_credits
ta: "K.B.Dharun Krishna <kbdharunkrishna@gmail.com>"

source: Contributors
de: Mitwirkende
fr: Contributeurs
it_it: Collaboratori
nl: Met bijdragen van
pt_br: Contribuidores
ta: பங்களிப்பாளர்கள்

source: Third-Party Libraries and Special Thanks
de: Bibliotheken Dritter und Danksagungen
fr: Librairies tierces et remerciements particuliers
it_it: Librerie di Terze Parti e Ringraziamenti Speciali
nl: Bibliotheken van derden en eerbetuigingen
pt_br: Bibliotecas de terceiros e agradecimentos especiais
ta: மூன்றாம் தரப்பு நூலகங்கள் மற்றும் சிறப்பு நன்றிகள்

source: Press the Play button to start the container
de: Drücken sie den Play-Button, um den Container zu starten
fr: Cliquez sur le bouton Play pour démarrer le conteneur
it_it: Premi il pulsante Play per avviare il container
nl: Druk op de afspeelknop om de container te starten
pt_br: Precione o botão de Play para iniciar o container
ta: கொள்கலன் தொடங்க விளையாடு பொத்தானை அழுத்தவும்

source: Atom console re-attached.
de: Atom-Konsole wieder angehängt.
fr: Console de l’Atome ré-attachée
it_it: Console Atom ricollegata.
nl: Atom-console opnieuw verbonden.
pt_br: Console do átomo reconectado.
ta: ஆட்டம் கன்சோல் மீண்டும் இணைக்கப்பட்டது.

source: Atom console detached.
de: Atom-Konsole abgetrennt.
fr: Console de l’Atome détachée
it_it: Console Atom staccata.
nl: Atom-console losgekoppeld.
pt_br: Console do átomo desconectado.
ta: ஆட்டம் கன்சோல் பிரிக்கப்பட்டது.

source: File manager opened.
de: Dateimanager gestartet
fr: Gestionnaire de fichiers ouvert.
it_it: File manager aperto.
nl: Bestandsbeheer geopend.
pt_br: Gerenciador de arquivos aberto.
ta: கோப்பு மேலாளர் திறக்கப்பட்டது.

source: Confirm
de: Bestätigen
fr: Confirmer
it_it: Conferma
nl: Bevestigen
pt_br: Confirmar
ta: உறுதிப்படுத்தவும்

source: Are you sure you want to delete this Atom and all files?
de: Sollen dieses Atom und alle Dateien wirklich gelöscht werden?
fr: Êtes-vous sûr de vouloir supprimer cet Atome et tous les fichiers ?
it_it: Sei sicuro di voler eliminare questo Atom e tutti i file?
nl: Weet u zeker dat u deze atom en alle bijbehorende bestanden wilt verwijderen?
pt_br: Você tem certeza que deseja apagar esse Átomo e todos os seus arquivos?
ta: இந்த அணுவையும் எல்லா கோப்புகளையும் நிச்சயமாக நீக்க விரும்புகிறீர்களா?

source: Cancel
de: Abbrechen
fr: Annuler
it_it: Annulla
nl: Annuleren
pt_br: Cancelar
ta: ரத்துசெய்

source: Atom renamed successfully.
de: Atom erfolgreich umbenannt
fr: Atome
it_it: Atomo rinominato con successo.
nl: Atom succesvol hernoemd.
pt_br: Átomo renomeado com sucesso.
ta: ஆட்டம் வெற்றிகரமாக மறுபெயரிடப்பட்டது.

source: {0} bound to Atom.
de: {0} ins Atom eingebunden.
fr: {0} attaché à l’Atome.
nl: {0} verbonden met atom.
pt_br: {0} ligado ao Átomo
ta: {0} அணுவுடன் பிணைக்கப்பட்டுள்ளது.

source: {0} unbound from Atom.
de: {0} vom Atom gelöst.
fr: {0} détaché de l’Atome.
it_it: {0} scollegato dall'Atomo.
nl: {0} losgekoppeld van atom.
pt_br: {0} desligado ao Átomo
ta: {0} அணுவிலிருந்து கட்டுப்படாதது.

source: Are you sure you want to delete this image?
de: Soll dieses Abbild wirklich gelöscht werden?
fr: Êtes-vous sûr de vouloir supprimer cette image ?
it_it: Sei sicuro di voler eliminare questa immagine?
nl: Weet u zeker dat u dit schijfkopiebestand wilt verwijderen?
pt_br: Você tem certeza que deseja apagar essa imagem?
ta: இந்தப் படத்தை நிச்சயமாக நீக்க விரும்புகிறீர்களா?

source: Downloading Chosen Image…
de: Abbild wird heruntergeladen…
it_it: Scaricamento dell'Immagine Scelta…
pt_br: Baixando a imagem escolhida…
ta: தேர்ந்தெடுக்கப்பட்ட படத்தைப் பதிவிறக்குகிறது…

source: Creating new Atom Configuration…
de: Neue Konfiguration wird erstellt…
fr: Création de la configuration du nouvel Atome…
nl: Nieuwe atom-configuratie aanmaken…
pt_br: Criando nova configuração para o Átomo…
ta: புதிய அணுக் கட்டமைப்பை உருவாக்குகிறது…

source: Unpacking Chosen Image…
de: Abbild wird entpackt…
it_it: Decompressione dell'Immagine Scelta…
pt_br: Descompactando imagem escolhida…
ta: தேர்ந்தெடுக்கப்பட்ட படத்தைத் திறக்கிறது…

source: Creating new distrobox Container…
de: Neuer Distrobox-Container wird erstellt…
fr: Création d’un nouveau conteneur distrobox…
it_it: Creazione nuovo distrobox Container…
nl: Nieuwe distrobox-container aanmaken…
pt_br: Criando novo container distrobox…
ta: புதிய டிஸ்ட்ரோபாக்ஸ் கொள்கலனை உருவாக்குகிறது…

source: Finalizing…
de: Fertigstellen…
fr: Finalisation…
it_it: Finalizzazione…
nl: Afronden…
pt_br: Finalizando…
ta: இறுதி செய்கிறது…

source: Atoms has no access to org.freedesktop.Flatpak or distrobox is not installed in your system.
de: Atoms hat keinen Zugriff auf org.freedesktop.Flatpak oder Distrobox ist nicht installiert.
fr: Atomes n’a aucun accès à org.freedesktop.Flatpak ou distrobox n’est pas installé sur votre système.
it_it: Atoms non ha accesso a org.freedesktop.Flatpak o distrobox non è installato nel tuo sistema.
nl: Atoms heeft geen toegang tot org.freedesktop.Flatpak of distrobox is niet op uw systeem geïnstalleerd.
pt_br: Átomos não tem acesso ao org.freedesktop.Flatpak ou distrobox não está instalado em seu sistema.
ta: அணுக்களுக்கு org.freedesktopக்கான அணுகல் இல்லை.Flatpak அல்லது distrobox உங்கள் கணினியில் நிறுவப்படவில்லை.

source: Atoms path reset to default.
de: Atoms-Pfad zurückgesetzt.
fr: Chemin des Atomes réinitialisé à la valeur par défaut
it_it: Percorso degli atom ripristinati al valore predefinito.
nl: Pad voor atoms hersteld naar standaardwaarde.
pt_br: Caminho dos Átomos redefinido para o padrão.
ta: அணுக்களின் பாதை இயல்புநிலைக்கு மீட்டமைக்கப்பட்டது.

source: Images path reset to default.
de: Abbild-Pfad zurückgesetzt.
fr: Chemin des images réinitialisé à la valeur par défaut.
it_it: Il percorso delle immagini è stato ripristinato al valore predefinito.
nl: Pad voor schijfkopiebestanden hersteld naar standaardwaarde.
pt_br: Caminho das imagens redefinido para o padrão.
ta: படங்களின் பாதை இயல்புநிலைக்கு மீட்டமைக்கப்பட்டது.

source: Choose New Atoms Location
de: Speicherort der Atoms wählen
fr: Choisissez un nouvel emplacement des Atomes
it_it: Scegli la Posizione Degli Atomi
nl: Nieuwe locatie voor atoms kiezen
pt_br: Escolha a localização do novo Átomo
ta: புதிய அணுக்களின் இருப்பிடத்தைத் தேர்ந்தெடுக்கவும்

source: Select
de: Auswählen
fr: Sélectionner
it_it: Seleziona
nl: Selecteren
pt_br: Selecionar
ta: தேர்ந்தெடு

source: Choose New Images Location
de: Speicherort der Abbilder wählen
fr: Choisissez un nouvel emplacement des images
it_it: Scegli la Posizione Degli Immagini
nl: Nieuwe locatie voor schijfkopiebestanden kiezen
pt_br: Escolha a localização das novas imagens
ta: புதிய படங்களின் இருப்பிடத்தைத் தேர்ந்தெடுக்கவும்

source: Start Container
de: Container Starten
fr: Démarrer le conteneur
it_it: Avvia il Container
nl: Container starten
pt_br: Iniciar container
ta: கொள்கலனைத் தொடங்கவும்

source: Detach Console
de: Konsole trennen
fr: Détacher la console
it_it: Stacca il Terminale
nl: Console loskoppelen
pt_br: Desconectar console
ta: கன்சோலைப் பிரிக்கவும்

source: Dashboard
fr: Tableau de bord
ta: டாஷ்போர்டு

source: Atom Name
de: Name des Atoms
fr: Nom de l’Atome
it_it: Nome dell'Atom
nl: Atom-naam
pt_br: Novo do Átomo
ta: அணுவின் பெயர்

source: Distribution Name
de: Name der Distribution
fr: Nom de la distribution
it_it: Distribuzione
nl: Distributienaam
pt_br: Nova da destribuição
ta: விநியோகத்தின் பெயர்

source: Utilities
de: Hilfsprogramme
fr: Outils
it_it: Utilità
nl: Hulpmiddelen
pt_br: Utilitários
ta: பயன்பாடுகள்

source: Browse Files
de: Dateien durchsuchen
fr: Parcourir les fichiers
it_it: Esplora i File
nl: Door bestanden bladeren
pt_br: Procurar arquivos
ta: கோப்புகளை உலாவவும்

source: Settings
de: Einstellungen
fr: Paramètres
it_it: Impostazioni
nl: Instellingen
pt_br: Configurações
ta: அமைப்புகள்

source: Details
fr: Détails
it_it: Dettagli
pt_br: Detalhes
ta: விவரங்கள்

source: Name
fr: Nom
it_it: Nome
nl: Naam
pt_br: Nome
ta: பெயர்

source: Bindings
de: Anbindungen
fr: Fixations
nl: Aankoppelingspunten
pt_br: Atalhos
ta: பிணைப்புகள்

source: Choose which mount points to expose.
de: Wählen Sie, auf welche Einhängepunkte das Atom zugreifen darf.
fr: Choisissez les points de montage à exposer.
it_it: Scegli quali punti di mount esporre.
nl: Kies welke aankoppelingspunten worden blootgesteld.
pt_br: Escolha quais pontos de montagem devem ser expostos.
ta: எந்த மவுண்ட் பாயிண்ட்களை வெளிப்படுத்த வேண்டும் என்பதை தேர்வு செய்யவும்.

source: Host Themes
de: Host-Designs
fr: Thèmes de l’hôte
it_it: Temi Host
nl: Thema's van host
pt_br: Temas do Host
ta: ஹோஸ்ட் தீம்கள்

source: Host Icons
de: Host-Symbole
fr: Icônes de l’hôte
it_it: Icone Host
nl: Pictogrammen van host
pt_br: Icones do Host
ta: ஹோஸ்ட் சின்னங்கள்

source: Host Fonts
de: Host-Schriftarten
fr: Polices de l’hôte
it_it: Font Host
nl: Lettertypen van host
pt_br: Fontes do Host
ta: ஹோஸ்ட் எழுத்துருக்கள்

source: Destructive Actions
de: Löschen
fr: Actions destructrices
it_it: Azioni Distruttive
nl: Vernietigende acties
pt_br: Ações destrutivas
ta: அழிவுச் செயல்கள்

source: Destroy Atom
de: Atom löschen
fr: Détruire l'Atome
it_it: Distruggi l'Atom
nl: Atom vernietigen
pt_br: Apagar Átomo
ta: அணுவை அழிக்கவும்

source: Delete the configuration and all files
de: Konfiguration und alle Dateien löschen
fr: Supprimer la configuration et tous les fichiers
it_it: Elimina la configurazione e tutti i file
nl: Verwijdert de configuratie en alle bestanden
pt_br: Apagar configuração e todos os arquivos
ta: உள்ளமைவு மற்றும் அனைத்து கோப்புகளையும் நீக்கவும்

source: Console
de: Konsole
it_it: Terminale
ta: கன்சோல்

source: Atom Configuration Generated.
de: Atom-Konfiguration erstellt.
fr: Configuration de l’Atome générée.
it_it: Configurazione dell'Atom Generata.
nl: Atom-configuratie aangemaakt.
pt_br: Configuração do Átomo gerada.
ta: அணு கட்டமைப்பு உருவாக்கப்பட்டது.

# shortcut window
source: General
de: Allgemein
fr: Général
it_it: Generale
nl: Algemeen
pt_br: Geral
ta: பொது

# shortcut window
source: Show Shortcuts
de: Tastenkürzel anzeigen
fr: Afficher les raccourcis
it_it: Mostra i tasti di scelta rapida
nl: Sneltoetsen tonen
pt_br: Mostrar atalhos
ta: குறுக்குவழிகளைக் காட்டு

# shortcut window
source: New Atom
ta: புதிய அண

# shortcut window
source: Quit
de: Schließen
fr: Quitter
it_it: Esci
nl: Afsluiten
pt_br: Sair
ta: வெளியேறு

source: New Atom
de: Neues Atom
fr: Nouvel Atome
it_it: Nuovo Atom
nl: Nieuwe atom
pt_br: Novo Átomo
ta: புதிய அணு

source: Create
de: Erstellen
fr: Créer
it_it: Crea
nl: Maken
pt_br: Criar
ta: உருவாக்கு

source: Atom Information
de: Atom-Details
fr: Information de l'Atome
it_it: Informazioni dell'Atom
nl: Atom-informatie
pt_br: Informações do Átomo
ta: அணு தகவல்

source: Atom Type
de: Atom-Typ
fr: Type d'Atome
it_it: Tipo di Atom
pt_br: Tipo do Átomo
ta: அணு வகை

source: Atom Chroot Distribution
fr: Distribution de l'Atome Chroot
it_it: Distribuzione dell'Atom
nl: Atom-chroot-distributie
ta: அணு ச்ரூட் விநியோகம்

source: Distribution
it_it: Distribuzione
nl: Distributie
pt_br: Distribuição
ta: விநியோகம்

source: Release
de: Version
fr: Version
it_it: Rilascio
nl: Uitgave
pt_br: Lançamento
ta: விடுதலை

source: Distrobox Container Image
de: Distrobox-Containerabbild
fr: Image du conteneur Distrobox
it_it: Immagine del Container Distrobox
nl: Schijfkopiebestand voor distrobox-container
pt_br: Imagem do container Distrobox
ta: டிஸ்ட்ரோபாக்ஸ் கொள்கலன் படம்

source: Image Name
de: Name des Abbilds
fr: Nom de l’image
it_it: Nome dell'Immagine
nl: Naam van schijfkopiebestand
pt_br: Nome da imagem
ta: படத்தின் பெயர்

source: Creating an Atom…
de: Erstelle ein Atom…
fr: Création d’un Atome
it_it: Creazione di un Atomo…
nl: Atom aanmaken…
pt_br: Criando um Átomo…
ta: ஒரு அணுவை உருவாக்குகிறது…

source: Take a break, it may take a while.
de: Dies könnte eine Weile dauern.
fr: Faites une pause, cela pourrait prendre du temps
it_it: Fai una pausa, potrebbe volerci un po'.
nl: Neem een pauze, dit kan even duren.
pt_br: Faça um café, isso pode demorar um pouco.
ta: ஓய்வு எடுத்துக் கொள்ளுங்கள், சிறிது நேரம் ஆகலாம்.

source: Atom Created
de: Atom erstellt
fr: Atome créé
it_it: Atom Creato
nl: Atom aangemaakt
pt_br: Átomo criado
ta: அணு உருவாக்கப்பட்டது

source: Close
de: Schließen
fr: Fermer
it_it: Chiudi
nl: Sluiten
pt_br: Fechar
ta: மூடுங்கள்

source: An Error Occurred
de: Ein Fehler ist aufgetreten
fr: Une erreur s’est produite
it_it: Si è Verificato un Errore
nl: Er is een fout opgetreden
pt_br: Um erro ocorreu
ta: ஒரு பிழை ஏற்பட்டது

source: Preferences
de: Einstellungen
fr: Préférences
it_it: Preferenze
nl: Voorkeuren
pt_br: Preferências
ta: விருப்பங்கள்

source: General
de: Allgemein
fr: Général
it_it: Generale
nl: Algemeen
pt_br: Geral
ta: பொது

source: Appearance
de: Erscheinungsbild
fr: Apparence
it_it: Aspetto
nl: Uiterlijk
pt_br: Aparência
ta: தோற்றம்

source: Show Update Date
de: Update-Datum anzeigen
fr: Afficher la date de mise à jour
it_it: Mostra la Data di Aggiornamento
nl: Updatedatum weergeven
pt_br: Mostrar data de atualização
ta: புதுப்பிப்பு தேதியைக் காட்டு

source: Whether to show the update date in the atoms list.
de: Update-Datum in der Atoms-Liste anzeigen.
fr: Afficher ou non la date de mise à jour dans la liste des Atomes.
it_it: Mostra la data di aggiornamento nella lista degli atomi.
nl: Of de updatedatum in de lijst met atoms moet worden weergegeven.
pt_br: Deve mostrar a data de atualização na lista de átomos.
ta: அணுக்கள் பட்டியலில் புதுப்பித்த தேதியைக் காட்ட வேண்டுமா.

source: Custom Atoms Path
de: Eigener Atoms-Pfad
fr: Chemin des Atomes personnalisé
it_it: Percorso Personalizzato degli Atomi
nl: Aangepast pad voor atoms
pt_br: Caminho personalizado para os átomos
ta: தனிப்பயன் அணுக்கள் பாதை

source: Choose where to store the new atoms (this will not move the existing ones).
de: Wählen Sie den Speicherort für neue Atoms aus (Existierende Atoms werden davon nicht betroffen sein).
fr: Choisir où stocker les nouveaux Atomes (ceci ne déplacera pas ceux existant déjà).
it_it: Scegli dove memorizzare i nuovi atomi (questo non sposterà quelli esistenti).
nl: Waar nieuwe atoms moeten worden opgeslagen (dit verplaatst bestaande atoms niet).
pt_br: Escolher onde armazenar os novos átomos. (isso não moverá os existentes).
ta: புதிய அணுக்களை எங்கு சேமிப்பது என்பதைத் தேர்வுசெய்யவும் (இது ஏற்கனவே உள்ள அணுக்களை நகர்த்தாது).

source: Reset to default
de: Zurücksetzen
fr: Réinitialiser à la valeur par défaut
it_it: Ripristina i valori predefiniti
nl: Herstellen naar standaardwaarden
pt_br: Restaurar para o padrão
ta: இயல்புநிலைக்கு மீட்டமைக்கவும்

source: Custom Images Path
de: Eigener Abbild-Pfad
fr: Chemin des images personnalisé
it_it: Percorso Personalizzato delle Immagini
nl: Aangepast pad voor schijfkopiebestanden
pt_br: Caminho personalizado para as imagens
ta: தனிப்பயன் படங்கள் பாதை

source: Choose where to store the new images (this will not move the existing ones).
de: Wählen Sie den Speicherort für neue Abbilder aus (Existierende Abbilder werden davon nicht betroffen sein).
fr: Choisir où stocker les nouvelles images (ceci ne déplacera pas celles existant déjà).
it_it: Scegli dove memorizzare le nuove immagini (questo non sposterà quelle
nl: Waar nieuwe schijfkopiebestanden moeten worden opgeslagen (dit verplaatst bestaande schijfkopiebestanden niet).
pt_br: Escolher onde armazenar as novas imagens. (isso não moverá as existentes).
ta: புதிய படங்களை எங்கு சேமிப்பது என்பதைத் தேர்வுசெய்யவும் (இது ஏற்கனவே உள்ள படங்களை நகர்த்தாது).

source: Images
de: Abbilder
it_it: Immagini
nl: Afbeeldingen
pt_br: Imagens
ta: படங்கள்

source: Integrations
de: Intergrationen
fr: Intégrations
it_it: Integrazioni
nl: Integraties
pt_br: Integrações
ta: ஒருங்கிணைப்புகள்

source: Available Integrations
de: Verfügbare Integrationen
fr: Intégrations disponibles
it_it: Integrazioni Disponibili
nl: Beschikbare integraties
pt_br: Integrações disponíveis
ta: கிடைக்கக்கூடிய ஒருங்கிணைப்புகள்

source: Distrobox
ta: டிஸ்ட்ரோபாக்ஸ்

source: Console is Detached
de: Die Konsole ist abgetrennt
fr: La console est détachée
it_it: Terminale Staccato
nl: Console is losgekoppeld
pt_br: Console desconectado
ta: கன்சோல் பிரிக்கப்பட்டது

source: Use the dedicate button in the header bar to attach it again.
de: Nutzen Sie den Knopf in der Kopfzeile, um sie wieder anzuhängen.
fr: Utilisez le bouton dédié dans la barre supérieure pour la ré-attacher.
it_it: Usa il pulsante dedicato nella barra in alto per riattaccarlo.
nl: Gebruik de knop in de titelbalk om deze opnieuw te verbinden.
pt_br: Use o botão dedicado na barra superior para reconectá-lo
ta: அதை மீண்டும் இணைக்க, தலைப்புப் பட்டியில் உள்ள அர்ப்பணிப்பு பொத்தானைப் பயன்படுத்தவும்.

source: Start by creating your first atom.
de: Erstellen Sie ihr erstes Atom.
fr: Commencez en créant votre premier Atome.
it_it: Inizia creando il tuo primo atomo.
nl: Begin met het maken van uw eerste atom.
pt_br: Comece criando seu primeiro átomo
ta: உங்கள் முதல் அணுவை உருவாக்குவதன் மூலம் தொடங்கவும்.

source: Create new atom
de: Neues Atom erstellen
fr: Créer un nouvel Atome
it_it: Crea nuovo atomo
nl: Nieuwe atom aanmaken
pt_br: Criar novo átomo
ta: புதிய அணுவை உருவாக்குங்கள்

source: _Preferences
de: _Einstellungen
fr: _Préférences
it_it: _Preferenze
nl: _Voorkeuren
pt_br: _Preferências
ta: _விருப்பங்கள்

source: _Keyboard Shortcuts
de: _Tastenkürzel
fr: Raccourcis _clavier
it_it: _Tasti di Scelta Rapida
nl: _Sneltoetsen
pt_br: _Atalhos de teclado
ta: _விசைப்பலகை குறுக்குவழிகள்

source: _About Atoms
de: _Über Atoms
fr: À _propos de Atomes
it_it: _Informazioni su Atoms
nl: _Over Atoms
pt_br: _Sobre Átomos
ta: _அணுக்கள் பற்றி

source: Easily manage Linux Chroot and Containers.
de: Linux Chroots und Container einfach verwalten
it_it: Gestisci facilmente Linux Chroot e Container.
nl: Beheer eenvoudig Linux-chroots en -containers.
pt_br: Gerencie facilmente containers linux

source: Set download percentage as numeric
de: Download-Prozent als numerisch einstellen
it_it: Imposta il download percentuale come numerico
nl: Downloadpercentage als numeriek ingesteld
pt_br: Defina a porcentagem de download como numérica

source: Updated to atoms-core 1.0.1
de: Zu atoms-core 1.0.1 aktualisiert
it_it: Aggiornato a atoms-core 1.0.1
nl: Geüpdatet naar atoms-core 1.0.1
pt_br: Atualizado para atoms-core 1.0.1

source: Easily manage Linux chroot(s) with Atoms
de: Ganz einfach Linux chroot(s) verwalten mit Atoms
it_it: Gestisci facilmente Linux chroot con Atoms
nl: Beheer eenvoudig Linux-chroots met Atoms
pt_br: Gerencie facilmente chroot(s) linux com Átomos

source: Local Images
de: Lokale Abbilder
it_it: Immagini Locali
nl: Lokale schijfkopiebestanden
pt_br: Imagens locais

source: Downloading Choosen Image…
nl: Gekozen schijfkopiebestand downloaden…

source: Unpacking Choosen Image…
nl: Gekozen schijfkopiebestand uitpakken…
